[
  {
    "id": "241490",
    "label": {
      "sv": "Teknik & Flow med Jimmy & Camilla"
    },
    "description": {
      "sv": "Välkommen till en helgkurs i Fox med Jimmy & Camilla!\\n\\nVill du ha mer flow i din dans? Många känner nog igen känslan när allt stämmer och dansen blir helt magisk. Hur kan vi få det oftare? \\n\\nHur får vi flyt i dansen så att vi rör oss smidigt över dansgolvet?\\nHur dansar vi tillsammans i dansparet istället för samtidigt och separat?\\nMed bra teknik kan du få mer flow, bättre connection och mer närvaro i dansen.\\nDu får också mer frihet att röra dig - med trygghet och utan tvekan.\\nMed vår metodik kan du ta din dans till din nästa nivå.\\nVi hämtar influenser från pardansen Zouk som vi har djupdykt i under några år nu. Kärnan i Zouk är kontakt, flow och känsla samt att vara närvarande.\\nVi anpassar tekniker och figurer från Zouk så att de passar i fox på socialdansgolvet.\\nDet blir självklart också musikanpassning och massor av dansglädje!\\nKursledare:  Jimmy Larsson och Camilla Larsson\\nJimmy & Camilla dansar och undervisar i modern fox som är inspirerad av FoxKiz och Brazilian Zouk under varumärket Fox Unlimited.\\nMed många års erfarenhet av dans både i förening och på socialdansgolvet har de utvecklat ett stort intresse för Modern fox och har deltagit i många foxkurser runt om i landet. De dansar dessutom Brasiliansk Zouk och deltar även i kurser och event utomlands.\\nDe håller kurser på olika platser och har även varit ledare på Svenska Foxveckan två år i rad.\\nDe är också certifierade Fox-instruktörer av Ronie Saleh.\\nJimmy är även aikidoinstruktör och undervisar både nationellt och internationellt och integrerar principer från aikido i foxen som t.ex mötet och kommunikationen med partnern, mjukhet, balans och flöde.\\nHär finns mer information om Jimmy & Camilla: https://www.facebook.com/FoxUnlimited\\nHär kan ni se Jimmy & Camilla dansa: https://youtu.be/LCblHTc6lf0 https://vimeo.com/918389172/f3519fe905?share=copy https://www.youtube.com/watch?v=n3Cnr-BFdok https://youtu.be/ReYDKC3P1DQ\\nFörkunskaper: Kursen riktar sig till dig som har vana av modern fox, dansar regelbundet och har en god grundteknik.\\n \\nSchema:\\nLördag 25 oktober 2024.\\n9.15 registering 9.30 Musik spelas, frivillig uppvärmning 10.00-12.30 kurs 12.30-13.30 lunch 13.30-16.00 kurs\\nSöndag 26 oktober 2024\\n9.30 Musik spelas, frivillig uppvärmning 10.00-12.30 kurs 12.30-13.30 lunch 13.30-15.00 kurs\\nFoxkväll:19-22\\nKursavgift: 1200:- varav 400:- i anmälningavgift. Anmälningsavgiften ska vara betald inom 14 dagar.\\nFika under båda dagarna samt Foxkvällen ingår. Anmäler du dig efter 31 augusti sker betalning direkt vid antagning.  \\nAntagning: Vi strävar efter en jämn fördelning av förare och följare. Singelanmälda paras ihop i turordning. När du blivit antagen erhåller du en bekräftelse och betalningsintsruktioner via e-post.  Betalningsmottagare är Mediform Sundsvall AB. Kursavgiften är uppdelad i anmälningsavgift och kursavgift. Anmälningsavgiften ska vara betald inom 14 dagar från antagning för att säkra platsen på kursen. Se bokningsvillkoren för regler kring ångerrätt och återbetalning.\\n \\nPlats:  Matfors folkets hus, Sundsvall Centrumgatan 4, Matfors\\n \\nKontaktuppgifter: För frågor är du välkommen att kontakta oss på foxunlimited@icloud.com eller 070-255 90 00.\\n"
    },
    "coordinates": null,
    "schedule": {},
    "identifiers": {
      "wikidata": {
        "dance_style": "",
        "venue": "",
        "event_series": ""
      },
      "dancedatabase": {
        "event": "",
        "organizer": "Q357",
        "dance_styles": [
          "Q23",
          "Q4"
        ],
        "venue": "Q488",
        "event_series": "",
        "source": "Q484"
      }
    },
    "links": {
      "facebook": null,
      "official_website": null,
      "registration_website": null,
      "schedule_website": null,
      "venue_website": null,
      "image": null,
      "sources": [
        "https://dans.se/event/241490",
        "https://dans.se/foxunlimited/shop/?event=241490"
      ]
    },
    "registration": {
      "cancelled": false,
      "fully_booked": false,
      "registration_opens": null,
      "registration_closes": null,
      "advance_registration_required": true,
      "registration_open": false
    },
    "organizer": {
      "description": "",
      "official_website": ""
    },
    "last_update": "2025-10-27T10:29:15",
    "start_timestamp": "2025-10-25T10:00:00+01:00",
    "end_timestamp": "2025-10-27T09:00:00+01:00",
    "start_time": "",
    "end_time": "",
    "location": "SUNDSVALL, Folkan Matfors i Matfors",
    "price_early": null,
    "price_normal": "1200",
    "price_late": null,
    "weekly_recurring": false,
    "number_of_occasions": 0
  },
  {
    "id": "262283",
    "label": {
      "sv": "Grundkurs i Zouk"
    },
    "description": {
      "sv": "\\nVälkommen till en grundkurs i Brasiliansk Zouk med Jimmy & Camilla!\\nDen här kursen är för dig som är intresserad av att dansa med närvaro, känsla och musikalitet – oavsett om du har dansat tidigare eller är nybörjare.\\nZouk är en pardans som har utvecklats i Brasilien med rötter från Lambada och har influenser från många andra danser. Den kan dansas till många olika typer av musikstilar och ökar snabbt i popularitet världen över. Zouk handlar mycket om kontakt, flöde, känsla och musikalitet och är en fantastiskt rolig dans som ger stort utrymme för personlig stil och kreativt uttryck för både förare och följare.\\nFör vem: * för dig som är nyfiken på Zouk eller för dig som har dansat Zouk tidigare och vill komma igång igen. * för dig dom dansar andra danser och vill utöka ditt danskunnande. * för dig som gillar dansglädje. \\nKursinnehåll: Dansens karaktär, grundsteg, rytmik, connection, grundläggande figurer och musikalitet.\\nKursledare:  Jimmy Larsson och Camilla Larsson\\nOm oss: Vi har intensivtränat Zouk i några år och åker regelbundet på kurser/event utomlands/i Sverige och tränar via onlinekurser hemma och går bl.a BRIC Dance Academy’s utbildning i Zouk med Bruno & Raiza som är i tre steg (online kombinerat med på plats i olika länder) som är en fördjupningsutbildning i Zouk-teknik.\\nVi har stor vana av att undervisa i dans och har hållit/håller kurser i modern fox på många platser i Sverige och har dansat tillsammans i över 20 år.\\nVi tycker det skulle vara fantastiskt roligt att vara med och bidra till en Zouk-community i Sundsvall. Häng på du också! \\nFörkunskaper: Inga förkunskaper krävs. Vi kommer att ta allt från början.\\nSchema: Måndagar 18.00-19.30, 6 ggr 1,5 timme/gång 12/1, 19/1, 26/1, 2/2, 9/2, 16/2\\nVi har bokat lokal för att ha möjlighet att fortsätta med en steg 2 under våren.\\nAnmälan: Anmälan öppnar måndag 20/10 kl. 19.00.\\nKursavgift: 750:- \\nAntagning: Antagning sker när det är tillräckligt antal för en kurs. Vi strävar efter en jämn fördelning av förare och följare. Singelanmälda paras ihop i turordning. Vi roterar i ring under lektionerna. När du blivit antagen erhåller du en bekräftelse och betalningsintsruktioner via e-post.  Betalningsmottagare är Mediform Sundsvall AB. Kursavgiften ska vara betald inom 14 dagar från antagning för att säkra platsen på kursen. Se bokningsvillkoren för regler kring ångerrätt och återbetalning.\\nPlats:  Danslogen på Norra Berget\\nKontaktuppgifter: För frågor är du välkommen att kontakta oss på foxunlimited@icloud.com eller 070-255 90 00.\\n"
    },
    "coordinates": null,
    "schedule": {},
    "identifiers": {
      "wikidata": {
        "dance_style": "",
        "venue": "",
        "event_series": ""
      },
      "dancedatabase": {
        "event": "",
        "organizer": "Q357",
        "dance_styles": [
          "Q23"
        ],
        "venue": "Q489",
        "event_series": "",
        "source": "Q484"
      }
    },
    "links": {
      "facebook": null,
      "official_website": null,
      "registration_website": null,
      "schedule_website": null,
      "venue_website": null,
      "image": null,
      "sources": [
        "https://dans.se/event/262283",
        "https://dans.se/foxunlimited/shop/?event=262283"
      ]
    },
    "registration": {
      "cancelled": false,
      "fully_booked": false,
      "registration_opens": null,
      "registration_closes": null,
      "advance_registration_required": true,
      "registration_open": true
    },
    "organizer": {
      "description": "",
      "official_website": ""
    },
    "last_update": "2025-10-27T10:29:16",
    "start_timestamp": "2026-01-12T18:00:00+01:00",
    "end_timestamp": "2026-02-16T19:30:00+01:00",
    "start_time": "",
    "end_time": "",
    "location": "SUNDSVALL, Danslogen på Norra berget",
    "price_early": null,
    "price_normal": "750",
    "price_late": null,
    "weekly_recurring": false,
    "number_of_occasions": 0
  }
]